{
    "title": "Banküberfälle",
    "sections": [
        {
            "heading": "Allgemeine Regeln",
            "items": [
                "Bei einem Banküberfall gelten alle gängigen Serverregeln.",
                "Es ist verboten, Ein-/Ausgänge der Bank zu blockieren. | A-Jail 120 Minuten & Gespräch mit dem Anführer",
                "Es ist verboten, Autos so zu platzieren, dass sie „Korridore“ bilden. oder „Labyrinthe“ zur Behinderung der Bewegung einer der Parteien. | Gleich wie 1.2",
                "Der Einsatz von Fluggeräten zur Verteidigung/Angriff ist verboten. | A-Jail 120-180 Minuten / Warn",
                "Es ist verboten, Dächer während eines Banküberfalls zu Verteidigungs- oder Angriffszwecken zu nutzen. | A-Jail 120 Minuten",
                "Ausnahme: man wird aktiv beschossen, für Spotten darf dies genutzt werden.",
                "Es ist verboten, bei einem Banküberfall Geiseln zu nehmen und/oder Personen zu entführen. | Warn",
                "Vor Beginn eines Raubüberfalls muss die Fraktion ihren Kurator benachrichtigen. | Fraktions Verwarnung",
                "Die Mindestpersonenzahl bei einem Banküberfall durch kriminelle Organisationen beträgt 7 Personen.",
                "Die Verwendung von Scharfschützengewehren und Taser ist verboten. | A-Jail 120 Minuten",
                "Es ist verboten, eine Veranstaltung absichtlich zu verzögern, um eine doppelte Belohnung zu erhalten, während man auf die Funktionsaktualisierung der Zellen wartet. | Mündliche Verwarnung / Fraktions Verwarnung",
                "Die Nutzung von Fluggeräten ist nur gestattet, wenn damit nur beobachtet wird und nicht daraus geschossen wird. Weazel News ist zum Zweck der Berichterstattung erlaubt, Aufnahmen zu machen mit einem angemessenen Abstand. Aus dem Heli darf auch nicht als Eigenverteidigung geschossen werden, wenn der Spotter beschossen wird, muss er dann abdrehen auf keinen Fall schießen. | A-Jail 120-180 Minuten / Warn"
            ]
        },
        {
            "heading": "Regeln für Fleeca Bankraub",
            "items": [
                "Nur Banden dürfen sich am Überfall auf die Fleeca Bank beteiligen, und der Schutz der Bank liegt je nach Filiale ausschließlich bei LSSD, FIB, SANG, LSPD.",
                "Spieler, die nicht Mitglied der LSPD/FIB/LSSD/SANG/Gang sind, ist es verboten, sich in den Raub der Fleeca Bank einzumischen. | Fraktions Verwarnung",
                "Hinweis: \"Einmischung\" bezieht sich auf Handlungen, die Auswirkungen auf eine der Parteien haben. Es ist kein Verstoß, vorbeizufahren oder zu stehen und eine Schießerei aus angemessener Entfernung zu beobachten. z.B. Weazel News die, die Sache aus angemessener Reichweite filmt.",
                "Sie können die Fleeca Bank 3 Mal täglich von 15:00 bis 22:00 Uhr ausrauben.",
                "Wenn eine der Banden bereits eine Bank ausraubt, ist es den anderen Banden untersagt, sich in die Schießerei einzumischen und sowohl die Sicherheitskräfte als auch die Räuberbande zu stören. | Fraktions Verwarnung"
            ]
        },
        {
            "heading": "Regeln für Staatsorganisationen",
            "items": [
                "Strafverfolgungsbehörden ist es untersagt, Banken zu besuchen, die nicht in ihrem Zuständigkeitsbereich liegen.",
                "Die Gerichtsbarkeit von LSSD/SANG/FIB ist Blaine County. LSSD/SANG ist es untersagt, bei einem Banküberfall in der Stadt zu helfen. Die Zuständigkeit der FIB und des LSPD liegt bei der Stadt Los Santos. LSPD ist es untersagt, bei einem Banküberfall außerhalb der Stadt Beihilfe zu leisten. | Mündliche Verwarnung / Fraktions Verwarnung",
                "Mitarbeiter von LSPD/SANG/FIB/LSSD dürfen eine Bankfiliale sowie das Gelände in der Nähe/Nähe der Bank nicht im Voraus besetzen. | Mündliche Verwarnung / Fraktions Verwarnung",
                "Den Beamten des LSPD/SANG/FIB/LSSD ist es untersagt, die Fahrzeuge, in denen die Bande angekommen ist, abzuschleppen, bis der Raub abgeschlossen ist. | Fraktions Verwarnung",
                "Die Mindestanzahl der Mitarbeiter bei einem Banküberfall beträgt 10.",
                "Mitarbeitern vom LSPD, FIB, LSSD, SANG ist es untersagt, andere Fahrzeuge als Fraktions- und/oder Nicht-Fraktionskleidung zu Banküberfällen zu fahren. | Mündliche Verwarnung & Gespräch mit dem Anführer"
            ]
        },
        {
            "heading": "Regeln für den Raubüberfall auf die Staatsbank",
            "items": [
                "Die Tür muss mit improvisiertem Sprengstoff gesprengt werden.",
                "Banküberfälle sind nur an ungeraden Tagen im Monat (1,3,5 usw.) von 17:00 bis 22:00 Uhr erlaubt.",
                "Nur die Mafia darf sich an dem Raub auf die Pacific Bank beteiligen, und der Schutz der Bank liegt ausschließlich bei den Strafverfolgungsbehörden LSPD, FIB. Ausnahme: LSPD und FIB fordern die Hilfe von anderen Staatsorganisationen an.",
                "Es ist Spielern, die keine Mitglieder der LSPD/FIB/Mafia sind, verboten, sich in den Raub der Pacific Bank einzumischen. | A-Jail 60-180 Minuten",
                "Hinweis: \"Einmischung\" bezieht sich auf Handlungen, die Auswirkungen auf eine der Parteien haben. Es ist kein Verstoß, vorbeizufahren oder zu stehen und eine Schießerei aus angemessener Entfernung zu beobachten.",
                "Als tatsächliches Ende des Raubüberfalls gilt der Moment, in dem die Mitglieder der Mafia die Taschen auf dem Territorium ihrer Villa übergeben.",
                "Es ist Mafias, die nicht in den eigentlichen Raub verwickelt sind, verboten, sich in diesen einzumischen und die Mafia mit einer Tasche abzufangen. | Fraktions Verwarnung & A-Jail 120 Minuten",
                "Mafias ist es erlaubt, eine Bande/Mafia als Verbündeten mit zu nehmen, um eine Bank auszurauben, solange es ein IC-Bündnis gibt."
            ]
        },
        {
            "heading": "Regeln für die Mafia",
            "items": [
                "Sie können die Pacific Bank 3 Mal täglich von 17:00 bis 22:00 Uhr ausrauben.",
                "Der Abstand zwischen den Raubüberfällen muss mindestens 2 Stunden betragen.",
                "Mafia-Mitglieder müssen sich bei Angriffen an die ethnischen Merkmale und die Kleiderordnung ihrer Organisation halten. Hinweis: Mafia-Mitglieder dürfen bis zum Ende des Raubüberfalls persönliche Kleidung tragen, die persönliche Kleidung muss jedoch zu mehr als 50 % aus der Farbe der Fraktion bestehen.",
                "Es sind nur Fraktionsfahrzeuge erlaubt. | A-Jail 120 Minuten",
                "Wenn eine der Mafias bereits eine Bank ausraubt, ist es anderen Mafias verboten, sich in die Schießerei einzumischen und sowohl die Sicherheitskräfte als auch die Räubergruppe zu stören. | Fraktions Verwarnung & Warn",
                "Mafias ist es erlaubt, eine Schießerei zu veranstalten, um die Gelegenheit zu haben, die Pacific Bank auszurauben, bevor ein funktionierender Raubüberfall beginnt."
            ]
        }
    ]
}
