{
    "title": "Krieg um Materialien",
    "sections": [
        {
            "heading": "Allgemeine Regeln",
            "items": [
                "Krieg um Materialien ist eine Veranstaltung für Mitglieder krimineller Organisationen mit dem Ziel, Materialien vom Hafen von Los Santos zum Lager ihrer Fraktion zu transportieren.",
                "Die Veranstaltung wird nach Ermessen des Hauptkurators der Familien/Banden/Staatsorganisationen gestartet und hat keinen festgelegten Zeitplan.",
                "Die Anzahl der Teilnehmer wird vom Hauptkurator der Fraktionen festgelegt.",
                "Die Menge und Art der Materialien im Hafen sind nicht festgelegt und liegen im Ermessen der Hauptkuratoren.",
                "Der Gewinner der Veranstaltung ist die Fraktion, die als letzte auf dem Gelände überlebt.",
                "Alle Teilnehmer der Veranstaltung müssen innerhalb von 5 Minuten nach dem Start in die rote Zone eintreten.",
                "Während der Veranstaltung muss die Oberbekleidung der Teilnehmer die Fraktionsfarbe haben. | A-Jail 180 Minuten",
                "Die Fraktion, die beim Krieg um Materialien siegt, darf nicht an der nächsten Veranstaltung teilnehmen. | Fraktions Verwarnung. Ausnahme: Genehmigung des Hauptkurators.",
                "Bei Verstößen können die von der Fraktion erhaltenen Materialien auf Anordnung des Hauptkurators eingezogen werden.",
                "Bei massiven Verstößen kann die Fraktion auf Beschluss des Hauptkurators von der Teilnahme an zukünftigen Kriegen um Materialien ausgeschlossen werden.",
                "Der gesamte Prozess muss auf Video aufgezeichnet werden. | Charakter Sperre für 30 Tage. Hinweis: Das Video muss den Originalton enthalten, eine Auflösung von mindestens 720p haben, die Teilnehmer müssen die Aufzeichnung 48 Stunden aufbewahren und sie auf erste Anforderung der Administration bereitstellen."
            ]
        },
        {
            "heading": "Ablauf der Veranstaltung",
            "items": [
                "Die Administration gibt mindestens eine Stunde vor Beginn der Veranstaltung im allgemeinen Discord-Kanal bekannt, dass die Veranstaltung beginnt.",
                "Es ist verboten, auf dem Gelände des Kriegs um Materialien und in angrenzenden Bereichen aggressive und provokative Handlungen gegenüber anderen Fraktionen/Spielern zu zeigen. Hinweis: Die Regel tritt 10 Minuten vor Beginn der Veranstaltung in Kraft.",
                "Auf dem Veranstaltungsgelände gelten Regeln wie PG, MG, DM nicht.",
                "Es ist erlaubt, jede Dachterrasse und Erhebung einzunehmen. Erläuterung: Das Einnehmen des zweiten Stocks des Haupt-Hangars ist länger als fünf Minuten verboten (kann nur einmal pro Veranstaltung eingenommen werden).",
                "Erläuterung: Das Einnehmen von Dachterrassen ist länger als zehn Minuten verboten (kann nur einmal pro Veranstaltung eingenommen werden).",
                "Auf dem Veranstaltungsgelände darf nur der Materialtransporter (Speedo) bewegt werden, und das nur zum Laden von Materialien. Hinweis: Die Zone hinter der gelben Linie ist das Veranstaltungsgelände (siehe Karte unten).",
                "Das Schießen aus der roten Zone (siehe Karte unten) auf Neutral ist ebenfalls verboten, und umgekehrt. Hinweis: Die Brücke gehört nicht zum Veranstaltungsgelände, und das Schießen von dort wird als Schießen von einem Neutralen betrachtet.",
                "Es ist verboten, nach dem Betreten der roten Zone herauszulaufen. | A-Jail 120 Minuten. Ausnahme: Materialtransporter, Ende der Veranstaltung, Verlassen der Fraktion von der Veranstaltung."
            ]
        },
        {
            "heading": "Verbote",
            "items": [
                "Jegliche Durchfahrten/Eingänge auf dem Gelände des Kriegs um Materialien zu blockieren. | A-Jail 120 Minuten & Gespräch mit dem Leader",
                "Seltene Waffen (die nicht im Laden erhältlich/selbst herstellbar sind), sowie Taser und Scharfschützengewehre zu verwenden. | A-Jail 120-180 Minuten",
                "Bündnisse zu schließen. | Mündliche Ermahnung an beide Fraktionen",
                "Waffen und Munition während eines aktiven Schusswechsels aufzuheben. | A-Jail 120 Minuten",
                "Handschellen zu benutzen. | Warn",
                "Spieler während eines aktiven Schusswechsels wiederzubeleben. | A-Jail 120 Minuten / A-Jail 180 Minuten",
                "Den Materialtransporter einer anderen Organisation zu entführen. | Warn",
                "Animationen sowie Gehweisen zu verwenden. | A-Jail 120 Minuten / Warn",
                "Absichtlich den Materialtransporter abzufangen, um ihn vor Beginn der Veranstaltung zurückzuhalten. | Warn",
                "Die Durchführung des Kriegs um Materialien zu stören. | Charakter Sperre 3-7 Tage. Hinweis: Die Regel tritt 5 Minuten vor Beginn der eigentlichen Veranstaltung in Kraft.",
                "Jegliche kriminelle Aktivitäten vor Beginn der Veranstaltung. | Warn. Beispiel: Schießen, Raubüberfälle, etc. Hinweis: Die Regel tritt 10 Minuten vor Beginn der eigentlichen Veranstaltung in Kraft."
            ]
        }
    ]
}
